module.exports = {
  'ラーメン': [
    '阪急三番街にいろいろあるよ。'
  ],
  'カフェ': [
    'この建物の１階にスタバがあるよ',
    'この建物の１階にスターバックスがあります。',
    'スタバでも行けばいいんじゃないかな。',
    'バルバラ マーケットプレイスっていうおしゃれカフェがJRの高架下にあるよ',
    'ニューヨーク デリスタイルっていうのが阪急三番街にあるよ'
  ],
  'エスニック': [
    '梅田芸術劇場近くのアーバンテラス茶屋町にあるよ'
  ],
  'パスタ': [
    '梅田芸術劇場近くのアーバンテラス茶屋町にあるよ'
  ],
  'カレー': [
    '阪急三番街にインデアンカレーがあるよ',
    '野菜を食べるカレーキャンプがえきマルシェにあるよ'
  ],
  'おこのみやき: [
    'ねぎやきやまもとが梅田エストにあるよ'
  ],
  'たこやき': [
    'はなだこが新梅田食堂街にあるよ'
  ],
  'ていしょく': [
    'ディーディーハウスの地下にあるよ',
    'かっぱよこちょうにいっぱいあるよ',
    '洋食のスエヒロが新梅田食堂街にあるよ'
  ]
}
